{"source": "笑话集", "text": "1、火云邪神苦练多年，终于将蛤蟆功练至顶级并成功产下8个小蝌蚪。2、老婆永远是对的，这话永远也是对的。但老婆没想到的是，她不一定永远是老婆3、小王一辈子窝囊废，行将就木之际就渴望被人夸一次。这份执念感动了老天爷，他派了一个大夫过来说：你这病吧，老厉害了。4、人生天地间没有谁是容易的，就算是思聪也得每天犯愁怎么花钱。5、“判断空气质量好不好可以抠鼻屎，黑的就是空气质量不好。”“红的呢？”“你抠猛了！ ”6、昨晚预约了快递上门取件还预点了早餐，结果早上睡太死外卖打电话没听见，直接给我放门口窗台了，后来快递员来取件把我外卖寄走了。7、自己做菜，女朋友每次都吃的干干净净，一直自我感觉良好自己做菜手艺不错，有一天突然意识到，女朋友可能就是单纯的能吃。8、今天去理发，洗剪吹68，烫发和染发668。我就做了个洗剪吹，结账的时候发现居然收我668。。。......"}
{"source": "哈哈MX", "text": "1、医院里，一孕妇难产，医生灵机一动，给她服用了益生菌。2、300斤的某女没看到她老公躺在沙发上，一屁股把他坐死了。法律并没有追究她的责任，因为法不责重。3、两个老人去养老院。。。70岁的老人进去了，90岁老人没进去。工作人员：“对不起，大爷，我们不接受儿女健在的老人。您的资料显示，你有一个儿子。”90岁老人：“操，刚刚进去的就是我儿子！ ”4、和哥们去一个经常去的小饭馆吃饭，因为经常去所以特别熟！吃完饭结账时104块钱，我和老板说：打个把零抹了吧？......"}
{"source": "笑话集", "text": "1、“大爷，我现场采访您一下，您这样晨跑锻炼坚持几年了？”“姑娘别挡道！我尿急！ ”2、“请问你是做什么工作的？”“哦。我的工作是杀僵尸。”“嗯？可是这个世界上没有僵尸啊！ ”“你以为它们是怎么没有的？”3、中午去买菜，感觉都不太新鲜了。老板：早上刚到的，都新鲜的。我：这菜看着就蔫蔫的啊？！老板：从早上到现在，它以为没人要自己了，这不垂头丧气么！我。。。4、我问他：你今天怎么没上班儿啊？......"}
{"source": "本站原创", "text": "1、前些天嗓子病了，不能发声，领导却让我参加合唱比赛，给我说充个数就行。我感觉这样不好，就积极治疗，赶在比赛前治好了。结果比赛失利，领导一声叹息的道：“你怎么偏偏赶在这时候嗓子好了呢？”2、半夜，路过按摩店，里面老板娘就朝我喊：老板，进来坐坐。我对她说：“要钱么”。然后她怒了说：“你见过世上免费的按摩店么？”然后我破口大骂她：“你TM见过这么晚才下班的老板么？”3、上厕所忘带纸了，发微信跟同事求救，这货没一会就进来了，让我发十块钱红包给她，不然就不给我纸！......"}
{"source": "笑话集", "text": "1、成语新释“远交近攻”：孩子做作业的时侯，离的远一点还能交流交流，离的近了，想不攻击都难！2、我：“如果有人给你一千万换你男朋友，你会怎样想？”闺蜜：“我艹，双喜临门啊！ ”3、男：“我养你。”女：“你那点钱怎么养我？” 男：“嗯。。。不保证养活。”女。。。4、“不是说消费降级吗？为什么去欧洲旅游了？”“还是降了，本来想登月的。”5、看到男友手机上有个女生和好用情侣头像，聊天内容也非常暧昧，我质问他：“是不是这个女人绿了我？”......"}
{"source": "笑话集", "text": "1、一只老鼠在路边翻着垃圾，我揪起店里正在熟睡的花猫，使劲向老鼠扔去。猫和老鼠都愣住了，对视了不到一秒，各自扭头就跑。。。2、小时侯有次和哥们一起出去玩，在路上他捡了十块钱，说实话不嫉妒那是假的，于是我让他去小卖部买了些零食花了八块钱，就在我心里有些平衡的时候，结果老板找他四十二。。。3、跟女友求婚：“以前我浑浑噩噩，直到遇到你，我才知道我以后该干什么？”女友啪地一巴掌：“流氓！ ”4、女同事凑过来说：“昨晚梦到你驾着七彩祥云来看我。”......"}
{"source": "笑话集", "text": "1、日全食：一整天全都在吃东西。2、目击者：能用眼神杀人的人。3、钢筋混凝土：形容一个人土得很倔强！4、秃头和秃顶的区别：秃头是主动秃，秃顶是被动秃。5、宅家的单身狗不一熬夜，好似八旬的老人不起夜，说给谁听谁不信。6、人体的适应性和兼容性是很强的，比如：气体、液体、固体、半液半固体都可以从你的菊花中排出。7、你俩看起来真般配，月老的垃圾分类还做的挺到位。8、小时候总是把不开......"}
{"source": "笑话集", "text": "1、焊工放烟花，有种加班的感觉。2、你们都不知道我们领导每天有多辛苦，骂人都骂出咽炎了。3、“我有一份令人为之惊叹的工作。”“啥？”“挖藕。”4、“我以前也不懂事，后来被人打了一顿。”“就变懂事了？”“还是不懂事，但不敢嚣张了。”5、朋友见我在喝可乐便说：你怎么喝可乐？杀精的！我回答：死在里面总比抛尸荒野强。。。6、刚才又接到售楼处打来推销房子的电话，说市中心有个楼盘绿化率55%，要不要考虑下？......"}
{"source": "笑话集", "text": "1、和闺蜜聊天，我就说为了我的下一代着想，我得找个帅哥结婚。结果闺蜜说，帅哥为了他的下一代是不会跟你结婚的。2、去食堂打饭，见着一个叫不出名字的菜。手一指：“阿姨，这是什么菜啊？”隔着透明窗户，那位胖胖的打菜阿姨用穿透玻璃的声音回应道：“腊鸡！你要吗？！ ”我。。。3、女友不舒服，我陪她去医院，我：“我小时候经常打针，现在一看到穿白衣服的人我就害怕。”女友：“你的意思是这婚纱照你不打算拍了是吧？”我。。。4、刚才路过公园，看到两个老爷子在下象棋，于是我就上去凑了个热闹。......"}
{"source": "笑话集", "text": "1、“今晚的月亮好大。”“是埃”两个宇航员站在月球上聊天。2、A：不睡呢？B：马上睡！A：马上那么颠，能睡着？3、别在朋友圈晒你去过多少地方了，这只能证明你踏遍祖国大地都没找到对象。4、骑马的叫牛仔，马仔是个什么东西？5、找了个新西兰女朋友，不为什么，就因为新西兰是全世界最优质的奶源地。6、我觉得钱还是能买到感情的，不信你给我钱，我保证给你感情，哪怕父子情都行。7、真想把我在北京住的房子卖掉，来一次说走就走的旅行，生活不止眼前的苟且，还有诗和远方，可惜房东就是不同意。8、沙漠里，小兔子奄奄一息，秃鹫要来吃他。......"}
{"source": "笑话集", "text": "1、冰箱是个好东西，可以把水果和蔬菜保存一个星期。。。再扔！2、上午同时喝了红牛和奶茶，现在很担心会不会在胃里发生置换反应，变成红茶和奶牛。。。3、有钱能使鬼推磨。以前看到这句话，我觉得以后我就是那个有钱人。现在我只想做个鬼。4、中文很有意思：来到杨过曾经生活过的地方，小龙女动情地说：“我也想过过过儿过过的生活。”今天看到一句话：右脚脚趾趾骨骨折。5、得到可靠情报，晚上十点四十分，毒贩将在郊区一所废弃工厂交易。在交易地点，经验丰富的李警官早已埋伏多时。他隐蔽在附近的草丛中，举着枪，眼都不眨一下，睡得十分香甜。6、蒜辣口，葱辣心，芥末专辣鼻子上那根筋。唯有辣椒不是人，辣完前门，辣后门。7、公元1219年，成吉思汗率军西征，由于缺少炊具，无法做饭。太祖灵机一动，让士兵取下头盔当锅放火上烤肉，解决了这一问题。......"}
{"source": "笑话集", "text": "1、下水道很郁闷的问：我想不通！于是它堵了。。。2、谈起以前的事，李公公叹了口气：“岁月如割，往事如阉。”3、今天老板又夸我了，他说：你真牛B，下午两点才来公司。4、清明节期间最忌讳的话就是：“我扫你还是你扫我?”5、谁能拯救中兴？格力，因为它掌握了核芯科技。6、工作嘛，哪有轻松的，其实大家上班都一样累，不同的是，大家挣得都比你多。7、空姐：先生麻烦您把手机调到飞行模式！乘客：半小时前就说即将起飞了，你们应该把飞机调成飞行模式才对吧！8、A：你公司对你价值观影响最深刻的企业文化是？......"}
{"source": "笑话集", "text": "1、美人卷珠帘，惊起蛙声一片。2、女生眼中的男生：长得一般的叫帅哥，长得好看的叫小哥哥，长得超帅的叫老公。3、恭喜景甜小姐加入微商三个月，通过自己的努力，喜提奥运冠军张继科。微商新女性，左手事业，右手家庭。她热情大方，青春洋溢，全款拿下张继科，就是为了让微商团队的家人们都能学会乒乓球！4、我们的中超职业运动员应该鼓励纹身。比如可以在显眼位置纹上：“0：6”，“1:4”; “1:5”等等。5、坐地铁。对面站着一对情侣试图啵嘴。男的伸头女的躲，像两条处于攻击状态的蛇。。。6、秘密是什么，秘密就是今日你与他人增进感情的催化剂，是明日你死于无形的致命伤。7、能把单反的说明书仔仔细细看一遍，你的水平就已经超过70%所谓的摄影爱好者了。8、为什么能有那么多人靠情感咨询赚钱？因为看着广大妇女声泪俱下发来的案例，心里的一定想的是：哇靠，太蠢了没治了，都蠢成这样一定很好骗钱。9、虚拟的社交空间很容易燃起火花，一张好看的照片，一段感性的说话，轻而易举就能换来一个人的青睐。......"}
{"source": "笑话集", "text": "医学院的外科老师给同学讲解什么是无菌什么是干净，老师说：你把一坨屎放在高压锅里蒸一个刻钟，它就是无菌的了，但是它干净不干净呢?真是服了这个老师，好有才。"}
{"source": "笑话集", "text": "1、也许鸟儿背地里都是小机器人，它们坐在电线上是为了充电。2、“怎样优雅地表达着凉拉肚子了？”“你是无意穿堂风，偏偏孤倨引山洪。”3、人生中遇见的每一样东西，出场顺序真的很重要。比如抹完护手霜之后短时间内是打不开润唇膏的。4、白领们中午四处乱窜找午饭吃，一家家小饭馆都贴着初九以后才开张。所以白领确实是社会底层，就连路边卖早点的都没开始上班。5、希望你想吃什么马上去吃，想做什么马上去做。毕竟你岁数大了，记性不好！6、那些在感情中只求付出不求回报的，往往都能如愿以偿，得不到任何回报。7、听说有个250盗取别人用户账号和视频，自己还报了110，也许这就是360吧。8、看到同龄人有了孩子，我开始担心自己不光是一个社会学上没有意义的人，更是一个生物学上没有意义的人。9、不得不说，中国真的越来越成熟和自信了。和2008年又是限行又是封道相比，这次办奥运一点都不扰民。......"}
{"source": "笑话集", "text": "1、“我们总是这样，一个以为不会走，一个以为会挽留。”卖衣服的张大妈对砍价的顾客说道 。。。2、记者：您作为医生，经历过那些比较有意思的病例？医生：去年有个病人，是个肺部隐球菌感染患者，我纳闷，为什么肺部会感染真菌，后来经过询问才知道，该患者每次洗袜子前都要用鼻子闻一闻。记者。。。3、“情人节快乐！ ”“同乐同乐！ ”鲜花店老板和宾馆老板一大早互相寒暄到。4、我：“如何让所有的人都喜欢你？”弟弟：“哈哈，别把不喜欢你的当成人不就好了。”......"}
{"source": "哈哈MX", "text": "1、女孩：“我怀孕了。”男孩慌了，转身打了个电话给她妈妈，电话那头是责骂的声音，要求儿子与她分手，把孩子打了。男孩默默把电话挂了，经过内心的一翻挣扎终于对女孩开口：“对不起，把孩子打了吧！我们分手！ ”女孩一脸振惊：“开什么玩笑！这孩子又不是你的。。。”2.前女友跟我聊天她说：“网吧里什么人都有，脱鞋脱袜子得，还有人在里面接吻。”我说：“那有什么奇怪的，还有人在里面边看苍老师边撸管呢。”她说：“你见过？”我说：“我没有，但是我撸过……”3、哥们来我家玩，中途我有事出去了一下，回家后他拍着我肩膀说：“我干了一件事，一会你楼下的妹子会来找你，加油拿下她!”......"}
{"source": "笑话集", "text": "1、电脑游戏从小就训练你，把“Boss”当作自己最大的敌人。2、收入这么少，我哪需要那么多支付方式？3、一个残酷现实是，你决定笨鸟先飞，别人后来扑腾两下就把你超了。4、“混不好我就不回去了”，混音师说。5、大师越来越少了，因为都被央视抓去做小罐茶了。6、同事刚才放了个又响又臭的屁，可谓是闻者伤心，听者落泪。7、老公你姓黄我姓马，为啥生个孩子你让他姓李？......"}
{"source": "笑话集", "text": "1.我妈给我泡了杯咖啡，我对她表示了赞美，她说：我就知道你喜欢娘泡的东西。2.你在睡觉前花在手机上的时间越少，第二天工作时你就不得不花更多的时间玩回来。3.一天很长，长到你的每一分精力都被榨干才会结束;一天又很短，短到被榨干的你还没有恢复过来，新的一天就又开始了。4、“大熊，大熊，你为什么伤心？”海豹拍着北极熊的肩膀问。北极熊哭泣道：“全球变暖，海平面上升，要出事了……”海豹若有所思：“你是担心冰川减少？阳光辐射？还是鱼类深游，饭不够吃？”......"}
{"source": "笑话集", "text": "1、脾气大的人，就算成了佛系，也是武僧。2、身在福中不知福，说的是有些人已经发福了但自己却装作不知道一样。3、佛系细分一下，以有下派系：爱喝酒、脾气差的，叫鲁智深系；爱吃肉、胆子孝想脱单的，叫净坛使者系；家里穷得叮当响的，叫济公系；脱发严重、为人老实的，叫沙僧系；个子比较矮的，叫土行孙系；爱骑平衡车的，叫哪吒系；整天哈哈哈哈哈哈哈哈哈的，叫弥勒系；有洁癖的，叫扫地僧系；4、在古代，药店都会挂一副对联：但愿世间人无病，宁可架上药生尘；......"}
{"source": "笑话集", "text": "1、“圣诞节快到了，我准备出去散散心。”说完，食人族酋长拎了一大袋子人心，出门给发放福利去了。2、“世上无难事的下一句是什么？”“只剩下女士！ ”3、一妙龄女子报案声称一名醉汉无端将房门踹坏，仔细的查看现场后，经验丰富的王警官神情凝重，认为这个案件的性质十分恶劣，是名符其实的灭门惨案。4、小明：王叔，帮我杀个人。老王：杀谁？小明：我老师，他老是叫我滚出去。老王：小明你这孩子真是的，老师可是培养祖国未来花朵的人，他像园丁一样在栽培着每一位学生，你怎么可以产生这种想杀他的念头呢？......"}
{"source": "互联网", "text": "一个人睡觉时做了一个噩梦,梦见自己坐的火车出轨,马上就要撞上另一列火车,自己也就快要死了.这个时候突然有人把他从睡梦中唤醒.这个人醒过来后发现自己没死,第一句话就是:\"谢谢你救了我.\""}
{"source": "互联网", "text": "两个老头聊天,第一个老头说:\"这个人啊,就要常笑,不笑的人太严肃,是苦瓜脸.\"第二个老头说:\"可是你笑的时候才像苦瓜脸,你一笑脸上都是褶子,就像苦瓜横过来看时候的纹路一样.\""}
{"source": "笑话集", "text": "1、夜幕下蹲守猎物的青蛙，突然看见一个萤火虫冒出，马上伸长舌头将其拿下。。。而后破口大骂：是哪个缺德的家伙弹烟头了？2、圆形、正方形、长方形跟三角形相约出去玩，结果正方形他们都到了，剩三角形还没到。问：这种情形称之为什么？神回复：全等三角形。3、海豚问鲨鱼：“为什么你每张照片都闭着眼睛跟昏倒了一样？”鲨鱼：“嗯。。。我喜欢昏鲨照。”4、两个小妖在聊天。“诶，我来这么久，还不知道大王叫什么名字呢！ ”“笨蛋，这你都不知道？大王叫我来巡山！ ”5、今天收拾屋子，发现一个盒子。打开一看，都是绿色塑料的小兵，有步兵，骑兵，炮兵。。。......"}
{"source": "笑话集", "text": "1、相亲，女孩说：我不爱吃湘菜。男孩：我也是，还有大蒜、生姜。。。2、一对情侣过来取快递，男生：你又买了这么多衣服？女生轻描淡写的回了一句：不让买？眼看气氛要降到冰点了，男生赶紧满脸堆笑说：不是，你每天都穿不一样我怕我会时时刻刻想看你黏着你，怕你烦。3、早晨去上班，刚进电梯，发现电梯里有一绝色美女，刚想表现之余，谁知道由于太激动一个没忍住，放了个响屁！低头偷看美女，美女无任何反应，刚想暗自庆幸也许美女感冒鼻塞，美女下电梯了，电梯门关闭之前，美女恶狠狠的来了句：“这TM哪是屁呀，勾点芡就是屎了。”4、“宝贝。。。”我走过去拍了拍她的肩膀。......"}
{"source": "笑话集", "text": "1、路人：你大半夜在路上拦车劫财为什么蒙着口罩？劫匪：你TM傻啊，这深秋季节，晚上天那么凉，怕感冒呗。。。2、“如何形容一个人的诗写得烂？”“乾隆写得都比你好！ ”3、香蕉，水果中的炽烈女子，从青涩到成熟可以一夜之间。呵，老子都这么甜了，还不吃我？那等着，烂给你看！4、今天突然想到一个问题：西游记中玉帝只有十万天兵天将，而天蓬元帅有八十万天河水军，天蓬元帅为什么不反玉帝自己做玉帝呢？......"}
{"source": "笑话集", "text": "1、“哎呀你这个小同志可真是的，我给你一万你扶不扶？”“不扶，老太太我跟你说，我不要你那点东西。”“三万，还不扶？”“不扶！ ”“五万！ ”“扶了！清一色！ ”2、杨家将一门忠烈，捐躯沙常寇准听闻佘太君欲亲率一众女眷出征，忙来相劝：“太君，你们何苦呢？”所有寡妇双眼冒火，一字一顿同声质问：“你死过老公吗？”3、深夜，疲惫的男人摘下安全帽，一边贪婪的吃着泡面一边掏出了手机：“老婆，我今天加班又多挣了100块钱。”......"}
{"source": "笑话集", "text": "1、我是一名大龄女青年，白富美一个，我妈是个女强人，她的公司是世界五百强，昨晚，老妈拿着几张帅哥的照片来到我房间。老妈指着一张照片，问我，这个怎么样，长的像彭于晏，我摇头。老妈又拿出一张，问我，这个呢，像吴彦祖，你的偶像，我又摇头。老妈又拿出一张，这个帅哥，和李易峰长的挺像，怎么样满意吗？我又摇头。老妈急眼了，对我怒吼：无论你喜欢还是不喜欢，这个后爸我给你找定了！2、五一公司旅游。坐车时旁边的女同事犯困了，头一磕一磕的。一男同事拍拍肩膀说：“来，让你靠一下。”......"}
{"source": "笑话集", "text": "1、下班在路边吃烧烤，吃完我喊老板娘结账。老板娘忙，叫服务员收，服务员问：是哪位？老板娘：老顾客，春夏秋冬都一个人儿那个！我。。。2、车间里，我：“上学的时候想着上班多好哇，可上了班又觉得特没意思，还不如上学好呢。”师傅：“你这种人是上学学不成、上班干不好的人，只有上那个啥能行。。。”我好奇地问：“上啥？”师傅：“上吊！ ”3、A：我刚才去做智力测验，成绩160！是不是天才？B：SB，体重计不能用来测智商的。4、一娘炮去看病，挂号处问他挂哪科？......"}
{"source": "笑话集", "text": "1、A：有哪些科普类的歌词？比如一年有三百六十五个日出。B：猪，你的鼻子有两个孔。2、A：“怎么把八仙做出超级英雄气质？”B：“比如吕洞宾吧，一个平凡书生外出游学，无意中被一条狗咬到，身体发生了奇怪的变化。。。”3、A：为什么中东的美女个个都貌美如花，却要带面纱？B啪就给A一巴掌：这TM不是废话吗，这里点赞的兄弟哪个丁丁不是雄壮威武，不照样穿着内裤吗！4、女；每次跟你出去都要收拾的花枝招展，你会不会觉得特别有面子？......"}
{"source": "笑话集", "text": "1、如果一个人做事雷打不动，说明此人已被雷劈死。2、如果说身边有钱就有安全感，那为什么运钞车押运员还带着枪呢？真是莫名其妙。3、年纪大了，喝杯冰啤酒都想往里面加两个枸杞。4、你才21岁，还是个孩子；你侄子已经8岁了，不是小孩子了。5、水塘里面，一只鸭子问另一个鸭子：“你在干什么呢？”另一个：“我在泡脚叻！ ”6、童话就是：公主吻了一下青蛙，青蛙变成了英俊的王子，旁边的人一片祝福“在一起在一起”；现实就是：公主吻了一下青蛙，然后感染了曼氏迭宫绦虫裂头蚴，旁边的人冷嘲道“不作就不会死”。7、百岁寿星老奶奶：我喝啤酒帮助消化，如果胃口不好我就喝白酒，低血压的时候喝点红酒，血压过高的话来点威士忌，感冒的时侯我会喝蒸馏酒。......"}
{"source": "笑话集", "text": "1、路遇一对小情侣在吵架，男说：我对你这么好，恨不得把所有好吃的都给你，你呢？恨不得把所有好吃的都吃完。。。2、大庭广众下，男孩俯身为女孩系鞋带，女孩紧紧捂住嘴巴，感动的话语瞬间被憋至双眸，眼看就要化作泪水。。。男孩抬起头幽幽地说：“绑紧点好，免得走味儿~”3、男孩和女孩相恋很久了，一直只是拉拉小手，拥拥抱，没有更深入的接触。有天他们一起吃完宵夜，女孩深情地说：“明天我想跟你一起看日出。”男孩：“好呀！明天早上我去找你！ ”......"}
{"source": "笑话集", "text": "1、你说对不起，不一定换来没关系。你说你大爷，一定换来你大爷！2、骑自行车肯定影响生育能力：首先路况不好时震得蛋疼，其次骑自行车的男人很难娶到老婆。3、不办健身卡你就永远不会知道，原来你的懒惰可以打败爱财。4、《飞狐外传》里的程灵素，为救胡斐，用嘴把他中的毒吸出来，自己香消玉殒。我很喜欢这个角色，所以描述她的死总要尽量说得清楚。“死于吸毒”是什么鬼哦。5、“扎头发，两圈太松，三圈太紧”“洗澡，往左一点烫死，往右一点冻死”......"}
{"source": "笑话集", "text": "1、小时候，和小伙伴去小河里捞鱼，收获颇丰。开始分鱼了！一个小伙伴说:我爸喜欢喝酒，他说大鱼下酒才香！说完就抓大鱼往桶里放。。。我就在旁边看着不说话，等他装好，我提起他装鱼的桶就跑，边跑边说：我爸也爱喝酒。。。2、一个小村子边上有一栋低矮的小木屋，一位老妇正坐在门前晒太阳。这时，一辆奔驰车驶了过来，车上走下来一个衣着华丽的男人：“老奶奶，您还记得1943年冬天您救过一个穿着暗红色大衣小男孩的事吗？”“记得，孩子，当然记得。”老奶奶兴奋地回答。“我就是当年那个小男孩儿，我来取大衣了。”3、粟裕将军夫人楚青曾经是有名的名媛望族。......"}
{"source": "笑话集", "text": "1、心眼儿这东西，很难懂：想多了，小心眼；想少了，没心眼；一直想吧，死心眼；不想了吧，缺心眼。。。2、好吃的饭太贵，便宜的饭难吃，只有垃圾食品，好吃又便宜！3、“为什么我总是碰不上好运气？”“因为好运气可没那么倒霉埃”4、面试官：“忘掉你在大学里学过的东西，这里的工作不需要那些！ ”我：“可我没读过大学啊！ ”面试官：“那不好意思我说错了，这里的工作不需要你！ ”5、我：“人家都说打游戏是为了放松，你打游戏最放松的是什么时候？”......"}
{"source": "笑话集", "text": "1、明晚19:30谁有空一起去看张学友演唱会，我这里有两张。。。。。报纸，一人一张，垫在屁股下往演唱会门口一坐。。。。让我们一起吹吹风，吹吹风！2、爱卿，你去江南赈灾一个月，忙得连奏折都顾不上写了吗？朕不好意思和文武百官谈论你，十分气闷，今天看到有人弹劾你，欢喜得把弹劾奏折看了十多遍。3、一位蹬着三轮车收破烂的大爷，不小心把前面的一辆宝马车蹭了。宝马车主气腾腾地走下来，从裤兜里掏出一把小刀，然后在锈迹斑斑的三轮车上狠狠地划了一刀：“咱俩扯平了 ！ ”......"}
{"source": "笑话集", "text": "1、司马光在缸下点了一堆火，笑着说：将水煮干后小朋友就不会淹死了。2、女友脸太长，每次一起上街都显得我腿很短。3、一男借钱后还给债主一堆大便，自称视钱财如粪土。4、看到人质睡的挺熟，好心绑匪把定时炸弹调后了2小时。5、兄弟昨天跟人打架，腿上缝了20多针，我实在看不下去，买了条长裤子给他。6、我国接收难民不符合国情也不符合难民的意愿，我的建议是：我们可以发挥我们的特长，为中东难民修一条高铁直通欧洲，既发挥了国际人道主义精神，又能满足难民的要求。7、“为什么撒尿不像射了一样爽呢？”......"}
{"source": "笑话集", "text": "1、因为忘记密码，台风一时无法登录。。。2、我奶奶一直以为，搜狗是一个专门找丢失宠物的一个网站。。。3、女子非法囚禁心仪男子半年之久被人发现，审讯室内痛哭流涕质问Pol.ice，喜欢一个人为什么却藏不祝4、现在有的小学生啊，一上车就开始聊一个叫王者荣耀的游戏，能聊一路。不禁让人感慨现在的孩子零花钱真多啊，放学可以坐出租车回家。5、你知道吗？只要你买到机票，即使不发朋友圈，你也能乘坐飞机，顺利到达目的地。6、如果丢硬币的老太太许的愿是今儿不想坐飞机，这么一想硬币许愿还是挺灵的。7、一个老外说要在1年内吃遍中国，结果五年了，还在四川。。。8、微信里：我通过了你的好友验证请求，现在我们可以开始对话啦。......"}
{"source": "笑话集", "text": "1、一只刺猬，每被伤害一次，就会掉一根刺，久而久之，它变成了一只没有尾巴的老鼠。于是它开始反击，再也不许任何人伤害它，但凡对它有威胁的人都会被它怼回去。就这样，它的刺一根根被找了回来，可惜它永远也不可能再变回刺猬，因为它胖了，它变成了一头豪猪。。。2、八大山人是一个人，竹林七贤是七个人，六小龄童又是一个人，狼牙山五壮士又是五个人，李四光是一个人，汉初三杰却又是三个人，孔二狗是一个人，闻一多当然还是一个人。由此我们可以得出结论：奇变偶不变，符号看象限？3、别傻了，女神也是会挖耳朵，搓眼屎，抠鼻屎，抠牙齿里的金针菇和青菜，也会几天不换内衣裤，也会拉屎，甚至吃坏肚子的时候拉得噗噗噗噗的。。。......"}
{"source": "笑话集", "text": "1、被窝在，不远游。2、春困秋乏夏午觉，冬天根本不下床。3、千万别以为鸦片是世上唯一沾上就脱不了的东西。秋天你敢沾一下秋裤试试，沾完了你再脱掉试试！4、“为什么大冷天人很难出被窝？”“因为冰系魔法通常带有禁锢效果。”5、“为什么一到双十一，每个人都要买买买？”“天凉了，烧点钱暖和。”6、被子是个不能再傲娇的主儿。早上，她热切地缠绕着你，反复挽留：“再陪我一会儿。。。不要离开人家。。。”等晚上你刚爬进去时，她便报以彻骨的冰凉：“哼！早上说走就走，现在又来碰我！拿我当什么！想得美！ ”......"}
{"source": "笑话集", "text": "1、数学老师上课拿出量角器，尺度之大令人咋舌。2、为什么大部分马桶都是白色？因为只有小部分马桶不是白色。3、饭后一支烟，赛过活神仙。饭后半支烟，赛过半死不活的神仙。4、看到一位父亲带着孩子在乞讨，我心里很难过，同样是乞讨，别人还能靠爹而我只能独自打拼。5、卧槽！！重大新闻！！王宝强他老婆马蓉出轨了，是他经纪人宋喆干的！！我们村新装的网线，网速快，一收到消息我就迫不及待的告诉你们！6、什么，你和我妈同时掉水里我救谁？都快结婚了你还拿这个问我？你很想知道是吧，我明告诉你，我救我妈！我妈把我拉扯这么大不容易，她吃了多少苦你知道吗！我知道我这么回答你会不高兴，这婚你爱结结，不结拉倒。一个大老爷们儿，整天变着法试探我，你有病啊！7、杨过一掌打在金轮法王身上，中掌地方五条爪印血流不止， “九阴白骨爪？没想到你杨过也练这种阴毒的武功，我呸！ ”金轮法王说。......"}
{"source": "笑话集", "text": "1、薪净自然凉。2、青年才俊，中老年就不俊了？3、凉的东西怎么可能有热量？所以冰激凌雪糕放心吃吧不会胖的。4、鉴别西瓜里有没有虫，首先你要去敲一敲那个西瓜，邦邦邦。。。如果里边有虫的话，虫子就会问：谁呀？5、斗地主里面「你是MM还是GG」居然是暗示出对的。6、问：什么东西永远找不到？答：Windows应用程序崩溃时的解决方案。7、我有一份令人为之惊叹的工作。啥？挖藕。8、富人有三种，一种靠拼搏赚钱，一种靠知识赚钱，一种靠关系赚钱。......"}
{"source": "笑话集", "text": "1、去银行办业务的时候一个女的不排号突然就插队到我前面，我跟她说，大家都在排队，你先去拿个号。她：我是贵宾。我：还以为你是藏獒呢，这么霸道！看她那眼神，她是想吃了我。。。2、老妈说她怀孕时，别人都追问大夫，肚子里是男孩还是女孩，唯独我妈不问。一次老妈去做产检，大夫特别忙。我妈漫不经心得问：“大夫，你说铁柱这个小名怎么样？”刘大夫：“不好，太爷们了！ ”我妈。。。3、劫匪：“给我一个不杀你的理由。”......"}
{"source": "笑话集", "text": "1、一哥们儿问道：“你们觉得什么饮料好喝啊？”“脉动~”“可乐~”“雪碧。。。”几个人纷纷回答道。这时另一哥们儿悠悠的道：“方便面汤儿。。。”2、小舅子来我家喝酒，媳妇给我们做菜，期间跟小舅子吹牛，我：我这媳妇就是漂亮，都俩孩子的妈了，走路还跟跳舞似的。媳妇听见了颠颠跑过来问：那你说我这是啥舞啊？小舅子：这还用问？！一眼就能看出来！地地道道的二百舞！！！我。。。媳妇你冷静点把刀先放下！！！3、女友第一次来我卧室，见我刷牙的杯子倒扣在窗台上，很好奇。......"}
{"source": "笑话集", "text": "1、这天热的哟，你看鱼都泡在水里不出来了。2、健身这种事，不是贵在坚持，而是贵在会员费和私教费上。3、为什么女人总是说“到底是我重要还是游戏重要”，而游戏却不会这么说呢？因为游戏知道自己比女人重要。4、今天我倒放了自己的婚礼视频。简直是太感人了！我差点就哭出来了。脱掉她的戒指，把她还给她爹，再踩着米高积逊的月球舞步离开婚礼现常。。5、知道今年为什么这么热吗？告诉你个秘密，放开二胎后，太阳他娘又生了一个太阳！6、贺涵说，他在罗子君身上看到她为了生活特别努力的样子！......"}
{"source": "笑话集", "text": "1、同事：领导，我不舒服，上午请个假啊！ 领导：要紧吗？不用打针的话，吃点药到公司坚持坚持……同事：当然要打针啊，估计得一上午。领导：别忽悠我，下午来了我可要查针眼儿埃2、中午去买鱼丸，跟老板说要十块钱的，老板称了显示9.95元。。。老板纠结了一下，果断从称好的鱼丸里拿出一个好的换了一个带冰渣子的，瞬间显示10.04，老板满意的笑了。。。3、中午下班时，同事叫我一起去吃饭，我有事，于是对他说：“我还有点事情，不去吃了，你把我的份吃了吧！ ”......"}
{"source": "笑话集", "text": "1、教大家一个脸显白的方法：把脖子晒黑！2、男子过马路探头探脑东张西望引起民警注意，盘问后方知其内向怕遇到熟人。3、心如死灰不代表绝望，因为还有个词儿叫死灰复燃。。。4、“穷”大概是一种什么样的感受呢？喜欢的东西没货了，竟然如释重负松了一口气。5、不是我们不努力，只是人家的父能量太多。6、那些平时看上去温文尔雅，说话轻声细语的人，往往是最喜欢冲父母大吼大叫的人。7、往前一步是沙县，退后一步是拉面，左米线右盖饭拐弯是削面，晚餐款式永不变。8、“说说你梦想中一座你非去不可的城市，还有为什么？”......"}
{"source": "笑话集", "text": "1、张仲景治好了曹操的病，曹操送他一面锦旗，上面写着：“在世华佗！ ”2、母斑马瘫痪在床，公斑马悉心照料。除了端吃端喝伺候方便外，每天早晚两次全身按摩。这天一大早，小斑马睡眼惺忪地看到父亲坐在那里，关心地询问：“爸，大清早就给我妈按摩呢？”公斑马停下来，不耐烦地回：“我弹钢琴呢，你瞎啊！ ”3、狮子感冒了，他听到广告，感冒要吃白加黑，于是他抓了一匹斑马。斑马哭道：“为什么不吃熊猫却吃我。”狮子冷冷一笑：“熊猫不够一个疗程。”4、公元229年，经过父子三代的努力，孙权据长江天险，稳固占领江南地区，建立起孙家的王朝。......"}
{"source": "笑话集", "text": "1、一男经常将剩饭放入冰箱，第二餐时不加热直接食用，她女友关心道：你这样吃对身体不好。这时他只笑笑：呵呵，没事，我就喜欢饭冰冰。2、相亲，女：“我跟你前女友比怎么样？”男：“一个天上一个地下！ ”女：“我那么好呀？”男：“她去年车祸去世了，在天上。”女。。。3、有句话我不得不说。如果你不做家务，那女人只能说你懒。但是如果你什么家务都做，那你就会变成“笨”、“蠢货”、“碍事鬼”、“越帮越忙”、“笨手笨脚”、“这么简单都不会”、“地都拖不干净”、“小心眼说两句就不干了”。。。4、女：“有没有那么一瞬间，让你觉得如果能一直这样下去该多好。。。”......"}
{"source": "笑话集", "text": "1、去银行打个收支流水帐，等了老半天，终于轮到我了，我问柜台的银行职员：你们银行的柜台都是人在工作，效率不高，什么时候能变成全自动机器人为客户服务？他想了想说：大概要等客户也变成机器人的时候吧。我。。。2、去女友家玩，发现茶几上有个笔记本，就拿起来看了看。 只见第1页上写着“吃了个蛋糕”，第2页上写着“吃了个冰激凌”，第3页上写着“吃了个汉堡”。。。看到这里，我忍不住对夸道：“你还把吃的什么都记下来？日子过的真是细心呀！ ”话音刚落，我翻到了第5页，只见上面写着：“上午就吃这么多。”3、和朋友一起去银行取钱遭遇持枪抢劫，我和其他顾客赶紧蹲下，看朋友也要往下蹲，我忙说：“你不用蹲了。”......"}
{"source": "本站原创", "text": "在公交车上看到一年轻孕妇和一妹子聊天。孕妇：自从怀孕后，我就超爱吃辣的。妹子：酸儿辣女，肯定是女孩。孕妇：那我从现在开始硬吃酸的，会不会生男孩子。。妹子：不会，顶多是个女汉子。。"}
{"source": "本站原创", "text": "参加朋友婚礼，司仪问新郎：站在你左边的那位姑娘美不美？新郎鼓起全部力量大声回答：美！！！司仪：谢谢新郎，站在你左边的姑娘是我。。。"}
{"source": "本站原创", "text": "白雪公主结婚后身体一直不好，王子领她到医院检查，发现公主只剩一个肾了！王子问为什么....公主回答：“当年，我在森林隐居时，有一天，一个巫婆敲门问我说，‘孩子，要苹果吗？"}
{"source": "本站原创", "text": "看着她惨白的脸庞，我硬起心肠掰开了她抓住我的手，沉痛地道：“对不起，我巨大的压力你无法承受，我终究只是你生命中的过客，我们有缘来世再见。”说完我就要驱车离去，这时一群人拥上来暴揍了我一顿：“靠，车压人了还想跑，打得就是你丫的。“"}
{"source": "本站原创", "text": "知道为什么玉镯子只戴一只手么，朋友用事实告诉我鼓掌的时候就知道了……"}
{"source": "本站原创", "text": "出门逛街看见满大街的熟人，可我一个也不认识。"}
{"source": "本站原创", "text": "男子笑里藏刀导致面部多处割伤，导致毁容！"}
{"source": "本站原创", "text": "问：一天中哪个时刻最着急？答：12:59，因为。。。快一点啦！！！！！"}
{"source": "本站原创", "text": "海绵宝宝被蟹老板叫到办公室。蟹老板说：“海绵宝宝，你以后不用来上班了。这个月的工资因为迟到全部扣除。”海绵宝宝：“蟹老板。。。”“不客气，我也谢谢你的配合。。。”蟹老板马上道。"}
{"source": "本站原创", "text": "邓艾钟会逼近成都，刘禅惊慌失措。有大臣劝告：“邓艾有五万精兵，钟会四万，我们难以抵挡，陛下还是赶紧求和吧。”刘禅愁得一夜没睡，第二天却突然召集大臣兴奋地宣布：“和求出来了！是九万！１"}
{"source": "本站原创", "text": "军官：“我先走了，地雷埋好了记得用脚猛踩几下１士兵：“为什么啊，头儿？”军官：“不踩平整了地上有痕迹，被发现不白忙活了１士兵：“头儿就是头儿啊，真有经验１"}
{"source": "本站原创", "text": "今天在路上碰到一个乞丐，说只要给他瓶水，让他做什么都行。于是我递给了他一瓶水，让他帮我拧开。"}
{"source": "笑话集", "text": "1、学服装设计的小李如愿穿越到清朝，见到了雍正帝。皇上问他想要什么？小李迫不及待地说道：“听说满清有十大裤型，让我见识一下呗。”2、国王得到一盏神灯，许愿说：“我要许多像魔戒一样的饰品，给我的子民戴上，然后他们就再也不敢造反，并永远忠诚于我！但魔戒只有九个，我需要可以量产的！！ ”灯神点了点头，给了他一块表，国王问：“这是什么？”灯神：“这叫水表。”3、有个大善人捉到一只乌龟，想吃，但又碍于面子，不好意思直接开荤，于是在煮开的锅上架了铁板，让乌龟爬过去。......"}
{"source": "笑话集", "text": "1、头发和剪刀吵架了，剪刀生气地说：“哼，不理你了。”2、屎壳郎男孩对他的女朋友说：“昨天我团了一个二人套餐，粪量很足，一起去吃吧！ ”3、牛郎：亲爱的，今天不是七夕，你怎么过河来了？织女：别提了，被一帮学雷锋的扶过来的。4、小兔子不服老虎大王，要去挑战它，请问谁会死？答：熊和豹子，因为怕小兔子肯定是吃了熊心豹子胆。5、茶壶说：“有些事，容不得你想不开。”水管说：“有些事，容不得你想不通。”......"}
{"source": "本站原创", "text": "曾经有两个让美国最头疼的人，美国最高安全机构曾不惜一切代价也要找到他们，但都未能得逞，只能通过漫长的无休止的等待，等待他们自己暴露行踪。这两个人一个叫本·拉登，另一个叫斯诺登。美国信息技术的龙头企业英特尔公司曾经为他们写过一首歌，歌词唱道：登，等登等登。"}
{"source": "本站原创", "text": "贼甲：“今夜伸手不见五指，走，咱们去干一票１贼乙：“我喜欢在满天星的夜晚动手。”贼甲：“你好特别１贼乙：“不瞒你说，我外号星光大盗。”（贼甲一下将贼乙扑倒。）贼乙大惊：“你想干啥？”贼甲兴奋道：“我今生最大的心愿就是希望能上一次星光大盗。”"}
{"source": "本站原创", "text": "“孩儿他爸，咱儿子买手机被宰了１“啊？他给了多少钱？”“他没给钱。”"}
{"source": "本站原创", "text": "我把表拿到修表店：“我的表不走了，想修一下。”“好的，明天来取吧。”第二天，我又去表店的时候，发现我的表不见了，就问店员：“我的表呢？”“它走了。”"}
{"source": "本站原创", "text": "包大人昨夜被蚊子咬了很多包，甚是烦恼，无奈之下向公孙策求个治蚊子的方法。公孙策看了看包大人，说：“你把灯关了再睡嘛，这样蚊子就看不见你了１包大人：“%￥#..”"}
{"source": "本站原创", "text": "女子问禅师：“生活不如意，身边的人和事难以忍受，无法融入社会。”禅师拿出一个小杯子让女子朝里面倒水，很快水就满了。禅师又拿出一个大杯子。这次水倒完了，杯子也没满。女子若有所思的点点头：“您是说，只有胸怀宽广，才能包容一切？”禅师摇摇头：“我是说，女人，关键要杯大。”"}
{"source": "本站原创", "text": "“怀孕能不能吃香蕉？医生让多吃，老人家说香蕉滑胎不能吃。”“老人家说的总有道理。我有个表弟，他妈怀他的时候不听劝吃了好多香蕉…”“后来流产啦？”“倒是安全生下来了。本来大家都以为没事了，想不到在他四岁的时候…”“生大病了？”“有一天不小心踩到香蕉皮滑倒了。”"}
{"source": "本站原创", "text": "今天我在公交车上放了一个响屁，旁边当即有好几个人转了身。瞬间我就有一种自己上了好声音的感觉……"}
{"source": "本站原创", "text": "女友刚才坐在男友身上，深情款款的问交往了三年了男友：“如果我们以后分手了，你会来参加我的婚礼吗？”男友：“那要看我上不上班了，上班忙就不去了。”"}
{"source": "本站原创", "text": "虾开车看到龙走在马路中间急忙按喇叭但还是撞到了龙，虾看了看龙好像挺面熟的于是问道：“hi，你龙吧？”龙看了看虾也问道：“你虾吧？”后来他们打起来了。"}
{"source": "本站原创", "text": "今天在路上看到一起车祸，一家人全撞死了，只剩下一个孩子，孩子声涕俱下，我刚报完警，旁边的剧组人员嫌我多事把我打了一顿。"}
{"source": "本站原创", "text": "有一小偷把我的国产山寨手机偷走，被我发现，我就追，追的途中从小偷身上掉下一个iphone，我捡起来就往回跑，小偷发现之后又到回来追我。可惜我跑得快，他没追到！"}
{"source": "本站原创", "text": "医科大学的朋友告诉我，早上闹钟响了，眼睛睁开要起床，可又不自觉闭上，再睁开就可能要迟到了。经过多年研究推断，他发现这是眼睛得了自闭症。"}
{"source": "本站原创", "text": "a：“知道最多人过的节日是哪个吗？”b：“春节？”a：“不是！ ”b：“那你说是什么节日？”a：“其实是清明节，不止活人过，死人也过！ ”"}
{"source": "本站原创", "text": "“有种东西，由红色变成绿色，由绿色变成黄色，由黄色变成蓝色，由蓝色变成紫色，直到最后彻底消失，伴随心底的阵阵伤感…”“你说的是天空彩虹的颜色？１“不，我说的是兜里毛爷爷的颜色…”"}
{"source": "本站原创", "text": "龙王家水龙头坏了，怎么弄都弄不好，后来他听说人间有一男子，各种通下水修管道，样样全能，便请其来家进行维修。那男子来龙王家边修水龙头边与龙王闲聊，问道：我们那里日夜下雨，土地涝灾，何时是个头啊？龙王道：别废话，赶紧整水龙头吧！你若安好，便是晴天！"}
{"source": "本站原创", "text": "我叫胡一多，谁能帮我做一首藏头诗？最佳答案：胡椒面一斤多少钱"}
{"source": "本站原创", "text": "一天，古玩店的老板在店门口贴出一张告示：“本店已易主。”可是，人们依旧看见他还在店里卖东西。有人奇怪地问：“老板，您不是已经把店卖给别人了吗?”店主说：“没有，是我结婚了。”"}
{"source": "本站原创", "text": "孔子过泰山，见一妇人坐在路边哭，孔子问她：你为什么哭？妇人答：我丈夫被老虎吃了，我儿子也被老虎吃了，我女儿被老虎吃了，我舅舅被老虎吃了……孔子回头对学生们说：你们记住，以后路上看见女的哭，别乱打听。"}
{"source": "本站原创", "text": "刚买了两斤小西红柿，没走几步袋儿就漏了，结果小西红柿散落一地。正头疼时，空中飞来俩塑料袋，我选了个大小正合适的抓下来。北京真好。。。"}
{"source": "本站原创", "text": "爸爸开着电视机在沙发上打呼噜。“爸，你不看我关掉了。”“看１“你明明闭着眼。”“我在听１"}
{"source": "本站原创", "text": "客车司机：你是做什么的？货车司机：我是做物流的。货车司机：那你是做什么的？客车司机：我是做……人流……的！"}
{"source": "本站原创", "text": "一群sb在讨论谁是sb中的2b，大家都争着说自已是，最后他人找到一家精神病院的院长。。。院长说：“你们每个人先交300元。”大家都交了，院长说：“你们都是。”"}
{"source": "本站原创", "text": "“像你这样的人才，去浇菜最适合不过了。”“呵呵，你是取笑我长的像菜农？”“不，我是说大粪很有营养。”"}
{"source": "本站原创", "text": "冰淇淋店里，服务员端来一杯柠檬水，问：“先生，要吃点什么？”我喝了口水，打开菜单翻看着，抬头问她：“有刀削面吗？”她先是一脸诧异，然后不客气地说：“这里不是山西面馆１我忙堆笑说：“不好意思，进错店了。”说完走了出来，感觉没有刚才那么口渴了。"}
{"source": "本站原创", "text": "刘备、关羽、张飞顶风冒雪，三顾茅庐，不见不息，其诚可鉴天地。这个故事告诉我们一个深刻地道理：世界上最最抓心挠肝的事情，莫过于三缺一。"}
{"source": "本站原创", "text": "一大学生去爬山，刚走没多远，就累的走不动了，他便问卖饮料的小贩：“请问还有远到山顶啊？”小贩鄙视的看了他一眼，说：“你买了180元的门票，这才爬了不到5块钱的山，你说还有多远？”"}
{"source": "本站原创", "text": "有个冰淇淋去应聘面试，考官问他：你在学校里什么科目学得最好啊？冰淇淋想了半天，冷汗直流，小声答道：化，化学。"}
{"source": "本站原创", "text": "本人南方人，去北方女友家见家长。阿姨很热情，拉着我拉家常：“咱中午包饺子吃啊，听说你们南方跟咱不一样，咱家吃饺子蘸着吃，你们呢？”我本来就很紧张，说了句：“呃。。。阿姨，我们坐着吃。。。”"}
{"source": "本站原创", "text": "晚上下班，我骑着自行车正急急忙忙往家赶，突然发现前面一个美女推着自行车边走边打电话，我走近一看原来是我们单位的美女小丽，能与美女同行是何等荣幸啊！想必她的自行车一定是坏了，不然这么冷的天怎么推着车走呢？于是我把自己的车气门芯拔掉，紧追两步赶上她，正准备和她搭讪，没想到人家挂了电话骑上车子就跑了。这大冷的天。。。我走了近1小时才到家。"}
{"source": "本站原创", "text": "某君发一状态：“我空有一身泡妞的本事，可惜自己是个妞，求下联。”结果一彪悍女回复：“我徒有一手撸管技巧，怎奈自己没有管”。"}
{"source": "本站原创", "text": "唐僧师徒来到盘丝洞，唐僧被蜘蛛精捉住，猪八戒本想上前与蜘蛛精打斗救下师傅，却被女妖精的美色所迷惑，春心荡漾。唐僧只好向孙悟空求助：“悟空，快来打死这蜘蛛(只猪)１孙悟空听到师傅求助，于是上前一棒将猪八戒打死了。"}
{"source": "本站原创", "text": "早上起床，我问老婆：“我的袜子怎么一只也找不到了。”老婆提着几只袜子道：“我怎么找到的全都是一只的呢？”"}
{"source": "本站原创", "text": "一天早上，一位先生在湖边钓鱼，他等呀等，鱼就是不上钩。到了下午，他肚子有点饿了，就到附近的餐馆吃东西。先生：“你们这有什么东西吃？”服务员：“有糖醋鱼、红烧鱼、干炸鱼、清蒸鱼，还有……”那位先生自言自语地说：“怪不得湖里没鱼呢１"}
{"source": "本站原创", "text": "酱油和醋打架了，引来了一群围观者，醋得意洋洋地说：“哈哈我的兄弟都来帮我了１酱油不屑地说：“谁说他们是来帮你的呀？”醋说：“他们都是来打酱油的，你说他们帮谁？”"}
{"source": "本站原创", "text": "大家一看这位藏友的藏品：首先这个包浆颜色厚重，历经寒暑非常完好，实属不易。但不得不提的还有这个包浆之下，还有致密的牛扎糖和焦糖，错落有致的分布着花生，戏剧性的提升了作品的口感。纵观整体，花生牛奶和巧克力大胆而又巧妙的结合在一起。可以说这位藏友，如果不是过期了，肯定能上本期珍宝台。"}
